[
  {
    "id": "speech-1760888764442",
    "title": "נאום ראש הממשלה נתניהו בעצרת הכללית של האו\"ם",
    "date": "2024-09-28",
    "category": "פוליטיקה, מלחמת חרבות ברזל",
    "content": "\"אדוני הנשיא, גבירותיי ורבותיי, \nלא התכוונתי להגיע לכאן השנה. המדינה של במלחמה, נלחמת על חייה. אבל לאחר ששמעתי את השקרים שהוטחו במדינה שלי על ידי רבים מהנואמים מעל במה זו, החלטתי להגיע לכאן כדי להציג את הדברים לאשורם. החלטתי להגיע לכאן כדי לדבר עבור עמי, לדבר עבור ארצי, לדבר את האמת. \n\nוהנה האמת: ישראל מעוניינת בשלום. ישראל כמהה לשלום. ישראל עשתה שלום ותעשה שלום שוב. יחד עם זאת, אנו עומדים בפני אויבים אכזריים אשר רוצים להשמיד אותנו ועלינו להגן על עצמנו מפניהם.\n\nהרוצחים הפראיים האלה, האויבים שלנו, רוצים לא רק להשמיד אותנו – הם רוצים להשמיד את הציוויליזציה שלנו ולהחזיר את כולנו לעידן חשוך של רודנות וטרור. \n\nכשנאמתי כאן בשנה שעברה, אמרתי שאנו עומדים בפני אותה בחירה על זמנית שמשה הציב בפני עם ישראל לפני אלפי שנים לפני הכניסה לארץ המובטחת. משה אמר שהפעולות שלנו יקבעו אם אנחנו נשאיר לדורות שאחרינו ברכה או קללה. זו הבחירה שעומדת בפנינו היום – הקללה של התוקפנות הנמשכת של איראן או הברכה של פיוס היסטורי בין ערבים ויהודים. \n\nבימים שלאחר נאום זה, הברכה עליה דיברתי קיבלה משנה תוקף. היה נראה שהסכם נורמליזציה בין ישראל וערב הסעודית קרוב מתמיד. \n\nאבל אז הגיעה הקללה של ה-7 באוקטובר. אלפי מחבלי טרור, בתמיכת איראן, חדרו לישראל במשאיות ועל גבי אופנועים וביצעו זוועות שאינן ניתנות לתיאור. הם רצחו בברוטליות 1,200 איש. אנסו והשחיתו נשים. ערפו ראשים של גברים. הם שרפו תינוקות בעודם בחיים, שרפו משפחות שלמות בעודם בחיים – תינוקות, ילדים, הורים, סבים. הדבר הזכיר את השואה הנאצית.\n\nחמאס חטף 251 איש מעשרות מדינות וסחב אותם למנהרות של עזה. ישראל החזירה 154 מהחטופים הללו, לרבות 117 שחזרו בחיים. \n\nאני רוצה להבטיח לכם, אנחנו לא נשקוט עד שהחטופים הנותרים גם יחזרו הביתה. \n\nחלק מבני משפחותיהם נמצאים איתנו כאן היום – אני מבקש שתעמדו. איתנו נמצא אלי שטיבי, שבנו עידן נחטף מפסטיבל המוסיקה נובה, זה היה הפשע שלו – פסטיבל מוזיקה, והרוצחים האל לקחו אותו. קובי סמרנו, שבנו יונתן נרצח וגופתו נחטפה למנהרות של עזה – גופה שמוחזקת כבת ערובה. סלים אלאטרש, שאחיו מוחמד, חייל ערבי-ישראלי נרצח. גם גופתו נלקחה לעזה וכך גם גופתה של הבת של יפעת היימן, ענבר, שנרצחה באכזריות בפסטיבל המוזיקה הזה. נמצא איתנו שרון שרעבי, שאחיו יוסי נרצח ושמתפלל על אחיו הבכור אלי שעדיין מוחזק בעזה. איתנו גם יזהר ליפשיץ מקיבוץ ניר עוז, קיבוץ שנמחק על ידי המחבלים. תודה לאל, הצלחנו לשחרר את אימו, יוכבד, אבל אביו עודד עדיין נמצא בגיהינום התת קרקעי של חמאס. \n\nשוב, אני מבטיח לכם, אנחנו נחזיר את האהובים שלכם הביתה, אנחנו לא נפסיק עד להשגת המשימה הקדושה הזו.\n\nגבירותי ורבותיי, קללת ה-7 באוקטובר החלה כשחמאס פלש לישראל מעזה, אבל היא לא הסתיימה שם. ישראל עד מהרה נאלצה להגן על עצמה בשש חזיתות נוספות שאורגנו על ידי איראן. ב-8 באוקטובר, חיזבאללה תקף אותנו מלבנון. מאז הם ירו יותר מ-8,000 טילים לעבר הערים שלנו, האזרחים שלנו, הילדים שלנו. אחרי שבועיים, החות'ים הנתמכים על ידי איראן בתימן, שיגרו כטב\"מים וטילים לישראל – התקיפה הראשונה מתוך 250, כולל אחת אתמול שכוונה לתל אביב. גם המיליציות השיעיות בסוריה ועיראק ניסו לפגוע בישראל עשרות פעמים בשנה האחרונה. בתמיכת איראן, מחבלים פלסטינים ביהודה ושומרון ביצעו עשרות תקיפות שם וברחבי המדינה, ובאפריל האחרון, בפעם הראשונה אי פעם, איראן תקפה את ישראל באופן ישיר משטחה. הם ירו עלינו 300 כטב\"מים, טילי שיוט וטילים בליסטיים. \n\nיש לי מסר לרודנים של טהראן: אם תכו בנו, אנו נכה בכם. אין מקום – אין מקום באיראן – אליה לא תגיע הזרוע הארוכה של ישראל. וזה נכון לגבי כל המזרח התיכון.\n\nאיננו כבשים המובלים לטבח. חיילי ישראל נלחמה חזרה באומץ מדהים והקרבה הרואית. \n\nיש לי מסר נוסף למועצה זו ולעולם שמחוץ לאולם זה: אנחנו מנצחים! \n\nגבירותי ורבותיי, כשישראל מגנה על עצמה בפני איראן ובמלחמת שבע חזיתות זו, הקווים המפרידים בין הברכה לקללה לא יכולים להיות ברורים יותר. \n\nזוהי המפה שהצגתי כאן בשעה שעברה. זוהי מפה של ברכה. היא מציגה את ישראל ואת שותפיה הערבים יוצרים גשר יבשתי שמחבר בין אסיה ואירופה, בין האוקיינוס ההודי והים התיכון. לאורך הגשר, אנחנו נניח מסילות ברזל, צינורות אנרגיה וכבלי סיבים אופטיים. הדבר יאפשר לנו לשפר את החיים של שני מיליארד איש.\n\nעכשיו, הסתכלו במפה השנייה זו מפה של קללה. זו מפה של ציר הרשע שאיראן יצרה והחילה מהאוקיינוס ההודי ועד הים התיכון. ציר הרשע הממאיר של איראן סגר מסלולים ימיים בינלאומיים. הוא הורס מסחר, הורס מדינות מבפנים וגורם סבל למיליונים. \n\nמצד אחד, ברכה חיובית – עתיד של תקווה. מצד שני, עתיד חשוך של ייאוש. \n\nאם אתם חושבים שמפה חשוכה זו היא קללה רק לישראל – כדאי שתחשבו שוב. כי התוקפנות של איראן, אם לא מגבילים אותה, תסכן כל מדינה במזרח התיכון ומדינות רבות אחרות ברחבי העולם. כי איראן רוצה להטיל את הקיצוניות שלה מעבר למזרח התיכון.\n\nזו הסיבה שהיא מממנת רשתות טרור בחמש יבשות. זו הסיבה שהיא בונה טילים בליסטיים לראשי נפץ גרעיניים כדי לאיים על העולם כולו. \n\nבמשך זמן רב מדי, העולם פייס את איראן. הוא העלים עין מהדיכוי הפנימי שלה. הוא העלים עין מהתוקפנות החיצונית שלה. \n\nובכן, על הפיוס הזה להיפסק עכשיו. אומות העולם צריכות לתמוך באנשים האמיצים באיראן שרוצים להיפטר מהמשטר הרשע הזה. \n\nממשלות אחראיות נדרשות לא רק לתמוך בישראל בהקטנת התוקפנות של איראן, עליהן להצטרף לישראל. עליהן להצטרף לישראל בעצירת תכנית הגרעין האיראנית.\n\nבגוף זה ובמועצת הביטחון יתקיים דיון בעוד מספר חודשים, ואני קורא למועצת הביטחון להחזיר את הסנקציות של מועצת הביטחון נגד איראן כי עלינו לעשות כל שביכולתנו כדי להבטיח שלאיראן לעולם לא יהיה נשק גרעיני. \n\nבמשך עשורים, אני מזהיר את העולם מפני תכנית הגרעין האיראנית. הפעולות שלנו עיכבו את התהליך בעשור, אך לא עצרנו אותו. עיכבנו אותו אבל לא עצרנו אותו. איראן כעת רוצה לחמש את תכנית הגרעין שלה.\n\nלטובת השלום והביטחון של כל המדינות שלכם, לטובת השלום והביטחון של העולם כולו, אסור לנו לאפשר לזה לקרות - ואני מבטיח לכם, ישראל תעשה כל שביכולתה כדי לוודא שהדבר לא יקרה.\n\nאז גבירותיי ורבותיי, השאלה בפנינו היא פשוטה: איזו משתי המפות שהצגתי בפניכם תעצב את העתיד שלנו. האם הברכה של שלום ושגשגו עבור ישראל, שותפינו הערבים ושאר העולם? או האם תהיה זו הקללה שבה איראן ושלוחיה מפיצים רצח וכאוס בכל מקום? \n\nישראל כבר קיבלה את ההחלטה שלה. אנחנו החלטנו להתקדם עם הברכה. אנו בונים שותפות לשלום עם השכנים הערבים שלנו, תוך שאנו נלחמים נגד כוחות הטרור שמאיימים על אותו שלום.\n\nבמשך כמעט שנה, הנשים והגברים האמיצים בצה\"ל פגעו באופן שיטתי בצבא הטרור של חמאס שפעם שלט בעזה. ב-7 באוקטובר, יום הפלישה לישראל, הצבא הזה כלל כמעט 40,000 מחבלים. הוא היה חמוש ביותר מ-15,000 טילים. היו לו 350 מייל של מנהרות טרור – רשת תת קרקעית גדולה מזו של הרכבת התחתית בניו יורק – והוא השתמש בכל אלה כדי לזרות הרס מעל ומתחת לפני הקרקע. שנה מאוחר יותר, צה\"ל הרג או שבה יותר ממחצית המחבלים הללו, השמיד יותר מ-90% מארסנל הטילים שלו והרס חלקים משמעותיים מרשת מנהרות הטרור שלו.\n\nבמבצעים צבאיים מדודים, הרסנו כמעט את כל גדודי הטרור של חמאס – 23 מתוך 24. כעת, כדי להשלים את הניצחון שלנו, אנו מתמקדים בחיסול יתרת יכולות הלחימה של חמאס. אנחנו מחסלים מפקדי טרור בכירים ומשמידים את תשתית הטרור שנותרה. אך בתוך כך, אנו ממשיכים להתמקד במשימה הקדושה שלנו: להחזיר את החטופים הביתה ולא נעצור עד שהמשימה הזו תושלם.\n\nכעת, גבירותי ורבותי, על אף היכולת הצבאית המצומצמת של חמאס, המחבלים עדיין מפעילים משילות בעזה על ידי גניבת מזון שאנו אפשרנו לסוכנויות הסיוע להכניס לעזה. חמאס גונב את המזון ומעלה את המחירים. הם ממלאים את ביטנם ואז את הקופה שלהם בכסף אותו הם סוחטים מהעם שלהם. הם מוכרים את המזון הגנוב במחירים מופקעים וככה הם נשארים בשלטון. \n\nובכן, גם זה חייב להסתיים, והסיבה פשוטה: כי אם חמאס יישאר בשלטון, הוא יתחמש מחדש ויתקוף את ישראל שוב ושבו ושוב כפי שהוא נשבע לעשות. לכן, חמאס צריך ללכת.\n\nרק תארו לעצמכן, לאלה שאומרים שחמאס צריך להישאר, חמאס צריך להיות חלק מעזה שלאחר המלחמה – תארו לעצמכן במצב שאחרי מלחמת העולם השנייה היה מתאפשר לנאצים לבנות מחדש את גרמניה ב-1945 אחרי שהפסידו במלחמה. הדבר בלתי נתפס. זה בלתי אפשרי. זה לא קרה אז וזה לא יקרה עכשיו.\n\nזו הסיבה שישראל תדחה כל תפקיד של חמאס בעזה שלאחר המלחמה. איננו רוצים ליישב את עזה מחדש. אנו רוצים עזה מפורזת ולא קיצונית. רק אז נוכל להבטיח שסבב הלחימה הזה יהיה האחרון. אנו מוכנים לעבוד עם שותפים אזוריים ואחרים כדי לתמוך במינהל אזרחי בעזה שמחויב לדו קיום שלו.\n\nבעניין החטופים, יש לי מסר לחוטפים מהחמאס: שחררו אותם, שחררו אותם. את כולם. אלא שבחיים היום יש להחזיר בחיים ואת הגופות של אלו שרצחתם באכזריות, יש להחזיר למשפחותיהם. למשפחות שאיתנו היום ולאחרות בישראל מגיע שיהיה להן מקום מנוחה לאהוביהם, מקום בו יוכלו להתאבל ולזכור אותם.\n\nגבירותיי ורבותיי, המלחמה הזו יכולה להסתיים עכשיו. כל שצריך לקרות זה שחמאס ייכנע, יניח את נשקו וישחרר את כל החטופים. אבל אם הוא לא יעשה זאת, אנו נילחם עד שנשיג ניצחון. ניצחון מוחלט. אין לכך תחליף.\n\nישראל צריכה גם להשמיד את חיזבאללה בלבנון. חיזבאללה הוא ארגון הטרור הגודל בעולם היום. יש לו זרועות בכל היבשות. הוא רצח יותר אמריקנים ויותר צרפתים מכל ארגון אחר מלבד בין לאדן. הוא רצח אזרחים של מדינות רבות המיוצגות באולם הזה והוא תקף את ישראל באכזריות לאורך 20 השנים האחרונות.\n\nבשנה האחרונה, ללא כל פרובוקציה, ביום שלאחר טבח ה-7 באוקטובר של חמאס, חיזבאללה החל לתקוף את ישראל ואילץ יותר מ-60,000 ישראלים בגבול הצפון לעזוב את ביתם ולהפוך לפליטים בארצם. חיזבאללה הפך ערים שוקקות בצפון ישראל לערי רפאים. \n\nאני רוצה שתחשבו על זה במונחים אמריקנים. תארו לעצמכם אם מחבלים היו הופכים את אל פאסו או סן דייגו לעיר רפאים.\nואז שאלו את עצמכם: כמה זמן הממשל האמריקני היה מוכן לסבול את זה? יום, שבוע, חודש? אני בספק אם היו סובלים את זה אפילו ליום אחד.\n\nעם זאת, ישראל סובלת את המצב הבלתי נסבל הזה כבר קרוב לשנה. ובכן, הגעתי לכאן היום כדי להגיד שמספיק ודי.\n\nלא ננוח עד שהאזרחים שלנו יוכלו לחזור בביטחה לבתיהם. לא נסכים לצבא טרור שמוצב על הגבול הצפוני שלנו ושיכול לבצע עוד טבח של ה-7 באוקטובר.\n\nבמשך 18 שנה, חיזבאללה סירב באופן בוטה ליישם את הוראת מועצת הביטחון 1701 המחייב אותו להסיג את כוחותיו מהגבולות שלנו. במקום זאת, חיזבאללה התקרבו לגבול שלנו. הם חפרו מנהרות כדי לחדור לקהילות שלנו וירו אלפי רקטות לתוך היישובים והכפרים שלנו.\n\nהם יורים את הטילים והרקטות מאתרים צבאיים – הם עושים את זה גם – אבל הם יורים את הטילים והרקטות אחרי שהם מציבים אותם בבתי ספר, בבתי חולים, בבתי מגורים ובבתים פרטיים של אזרחי לבנון. הם מסכנים את העם שלהם. הם מכניסים טיל לכל מטבח, רקטה בכל מוסך.\n\nאמרתי לעם הלבנוני בשבוע שעבר: צאו ממלכודת המוות שחיזבאללה הכניס אתכם אליו. אלל תתנו לנסראללה לסחוב את לבנון לתהום. איננו במלחמה איתכם, אנו במלחמה עם חיזבאללה, אשר חטף את המדינה שלכם ומאיים להרוס את שלנו.\n\nכל עוד חיזבאללה בוחר את מסלול המלחמה, לישראל אין ברירה ויש לה את כל הזכות להסיר את האיום הזה ולהחזיר את האזרחים שלנו לבתיהם בביטחה – וזה בדיוק מה שאנחנו עושים.\n\nרק השבוע, צה\"ל השמיד אחוז גבוה של רקטות חיזבאללה אשר נבנו במימון איראן במשך שלושה עשורים. חיסלנו מפקדים צבאיים בכירים אם דם על הידיים, לא רק של ישראלים, אלא גם של אמריקנים וצרפתים. ואז חיסלנו את המחליפים שלהם, ואת המחליפים של המחליפים. ואנחנו נמשיך להשפיל את חיזבאללה עד להשגת המטרות שלנו.\n\nגבירותיי ורבותיי, אנו מחוייבים להסררת קללת הטרור שמאיים על חברות מתורבתות. אך כדי להבין את הברכה של מזרח תיכון חדש, עלינו להמשיך בדרך שסללנו עם הסכמי אברהם לפני ארבע שנים. מעל לכל, המשמעות היא השגת הסכם שלום היסטורי בין ישראל וערב הסעודית.\n\nאחרי שראיתי את הברכות שכבר השגנו עם הסכמי אברהם, מיליוני הישראלים שכבר טסו הלוך ושוב בחצי האי בשמי ערב הסעודית ומדינות מפרץ אחרות, המסחר, התיירות, המיזמים המשותפים, השלום – הרי שאני אומר לכם – אילו ברכות יכול שלום עם ערב הסעודית להביא.\nהדבר יחזק את הביטחון והכלכלה בשתי המדינות שלנו. הדבר יחזק את המסחר והתיירות באזור. הוא יסייע להפוך את המזרח התיכון לכוח גלובלי. שתי המדינות שלנו יכולות לשתף פעולה באנרגיה, מים, חקלאות, בינה מלאכותית ועוד הרבה תחומים רבים. \n\nשלום כזה, אני בטוח, יהווה נקודת מפנה אמיתית בהיסטוריה. הוא יביא לפיוס היסטורי בין העולם הערבי וישראל, בין איסלאם ויהדות, בין מכה לירושלים.\n\nבעוד ישראל מחויבת להשגת שלום כזה, איראן ושלוחות הטרור שלהן מחוייבים להרוס אותה. זוה הסיבה שאחת הדרכים הטובות ביותר לפגוע במטרות הזדוניות של איראן היא להשיג שלום.\n\nשלום כזה יהווה את הבסיס לברית אברהם רחבה עוד יותר ואותה ברית תכלול את ארה\"ב, שותפי השלום הערביים של ישראל בהווה, ערב הסעודית ואחרות שבוחרות בברכת השלום.\n\nהדבר יקדם את הביטחון והשגשוג במזרח התיכון ויביא תועלת רבה לכל העולם. בתמיכה והובלה אמריקנית, אני מאמין שחזון זה יכול להתממש הרבה יותר מוקדם ממה שחושבים, וכראש ממשלת ישראל אעשה כל שבכוחי כדי לגרום לזה לקרות. זוהי הזדמנות שאסור לנו ולעולם לפספס.\n\nגבירותיי ורבותיי, ישראל עשתה את הבחירה שלה. אנו רוצים להתקדם לעתיד מואר של שגשוג ושלום. איראן ושלוחיה גם עשו את הבחירה שלהן. הן רוצות לחזור אחורה לעידן חשוב של טרור ומלחמה.\nכעת יש לי שאלה ואני מציב אותה בפניכם: מה תבחרו אתם? האם האומה שלכם תעמוד לצד ישראל? האם תעמדו לצד דמוקרטיה ושלום? או האם תעמוד לצד איראן, דיקטטורה אכזרית שמשעבדת את עמה ומייצאת טרור ברחבי העולם?\n\nבקרב הזה, בין טוב ורע, אסור שיהיה ספק. כשאתם עומדים לצד ישראל, אתם עומדים על הערכים והאינטרסים שלכם. כן, אנו מגינים על עצמנו, אבל אנחנו גם מגינים עליכם מפני האויב המשותף אשר באמצעות אלימות וטרור מעוניין להרוס את אורח חיינו. \n\nלא צריך להיות בלבול בעניין הזה, אך לצערי, יש בלבול רב במדינות רבות וגם באולם הזה, כפי ששמעתי עכשיו.\nהטוב מוצג כרוע והרוע מוצג כטוב.\n\nאנו רואים את הבלבול המוסרי הזה כשמאשימים את ישראל לשווה ברצח עם כאשר אנו מגנים על עצמנו מפני אויבים שמנסים לבצע בנו רצח עם. אנו גם רואים זאת כשהתובע בהאג מאשים אותנו בהרעבת פלסטינים בעזה. איזה אבסורד. אנו עוזרים להכניס 700,000 טון מזון לעזה. זה יותר מ-3,000 קלוריות ליום לכל גבר, אישה וילד בעזה. אנו רואים את הבלבול המוסרי הזה כשמאשימים את ישראל שהיא מנסה לפגוע באזרחים באופן מכוון. אנו לא רוצים לראות מוות של אף חף מפשע. זו תמיד טרגדיה וזו הסיבה שאנחנו עושים כל כך הרבה כדי להקטין את הפגיעה באזרחים, גם כאשר האויבים שלנו משתמשים באזרחים כבמיגינים אנושיים.\n\nאף צבא לא עשה את מה שישראל עושה כדי לצמצם פגיעה באזרחים. אנו מפזרים כרוזים. אנחנו שולחים הודעות סמס. אנו מתקשרים למיליונים כדי לוודא שהאזרחים הפלסטינים יוצאים מאזור הסכנה. איננו בוחלים במאמצים במטרה זו.\n\nאנחנו רואים בלבול מוסרי עמוק כאשר אלה המכנים עצמם פרוגרסיביים צועדים נגד הדמוקרטיה בישראל. הם לא מבינים שהם תומכים בבריונים במימון איראן בטהראן ועזה, הבריונים שירו במפגינים, רוצחים נשים על שאינן מכסות את ראשן ותולים הומוסקסואלים בכיכר העיר – מאוד פרוגרסיבי.\n\nעל פי מנהל המודיעין הלאומי של ארה\"ב, איראן מממנת ומעודדת רבים מהמפגינים נגד ישראל. מי יודע, אולי חלק מהמפגינים או אפילו את רוב המפגינים שמחוץ לבניין הזה עכשיו.\n\nגבירותיי ורבותיי, שלמה המלך, שמלך בבירה הנצחית שלנו ירושלים לפני 3,000 שנה, אמר משפט שמוכר לכולכם:\" אין חדש תחת השמש\".\n\nובכן, בעידן של נסיעה בחלל, פיזיקה קוונטית ובינה מלאכותית, יש שיטענו שהדבר נתון לוויכוח. אבל דבר אחד אינו נתון לוויכוח: בהחלט אין חדש באומות המאוחדות.\n\nתאמינו לי. אני נאמתי מעל במה זו כשגריר ישראל לאו\"ם ב-1984. בדיוק לפני 40 שנה. ובנואם הבכורה שלי כאן, דיברתי נגד ההצעה להוציא את ישראל מהגוף הזה. ארבעה עשורים מאוחר יותר, אני מוצא את עצמי כאן, מגן על ישראל נגד אותה הצעה אבסורדית. ומי מוביל את המתקפה הפעם? לא חמאס, אלא עבאס.\n\nנשיא הרשות הפלסטינית מחמוד עבאס – זהו האיש שטוען שהוא רוצה שלום, אך הוא מסרב לגנות את הטבח הנורא של ה-7 באוקטובר. הוא עדיין משלם מאות מיליונים למחבלים שרצחו ישראלים ואמריקנים.\nהדבר נקרא תשלום לרצח. ככל שתרצח יותר, כך תרוויח יותר. הוא עדיין מקיים מלחמה דיפלומטית נגד הזכות של ישראל להתקיים והזכות של ישראל להגן על עצמה. ודרך אגב, מדובר באותו הדבר כי אם אינך יכול להגן על עצמך, אינך קיים, בוודאי לא בשכונה שלנו, ואולי גם לא בשלכם.\n\nבעומדי על במה זו לפני 40 שנה, אמרתי למובילי החלטה זו לגרש את ישראל: רבותיי, השאירו את הפנטיות שלכם בדלת. היום, אני אומר לנשיא עבאס ולכל מי שיתמוך בהחלטה זו ללא בושה: השאירו את הפנטיות שלכם בדלת.\n\nהבידוד של המדינה היהודית האחת והיחידה ממשיכה להיות כתם מוסרי באו\"ם. הוא הפך את המוסד שפעם היה מכובד למוסד שנוא בעיני אנשים ישרים בכל העולם. אך לפלסטינים, בית החושך הזה הוא המגרש הביתי. הם יודעים שבביצה זו של אנטישמיות, קיים רוב אוטומטי שמוכן לבצע דמוניזציה במדינה היהודית מכל סיבה שהיא. בחברה אנטי ישראלית זו, כל האשמה כוזבת יכולה לעורר רוב.\n\nבעשור האחרון התקבלו יותר החלטות נגד ישראל, באולם הזה בעצרת הכללית של האו\"ם, מאשר נגד העולם כולו גם יחד. למעשה, יותר מפי שניים. מאז 2014 גינה גוף זה את ישראל 174 פעמים.\nהיא גינתה את כל שאר מדינות העולם 73 פעמים. זה יותר מ-100 גינויים נוספים למדינה היהודית. איזו צביעות. איזה מוסר כפול. איזו בדיחה.\n\nלכן, כל הנאומים ששמעתם היום, כל העוינות שהופנתה כלפי ישראל השנה – זה לא קשור לעזה; זה על ישראל. זה תמיד היה על ישראל. על עצם קיומה של ישראל. ואני אומר לכם, עד שישראל, עד שהמדינה היהודית, לא התייחסו אליה כמו אומות אחרות, עד שהביצה האנטישמית הזאת לא תתייבש, האו\"ם ייתפס על ידי אנשים הוגנים בכל מקום כלא יותר מאשר פארסה בזויה. \n\nובהתחשב באנטישמיות באו\"ם, לא צריך להפתיע אף אחד שהתובע בבית הדין הפלילי הבינלאומי, אחד הגופים המסונפים לאו\"ם, שוקל להוציא צווי מעצר נגדי ונגד שר הביטחון הישראלי, המנהיגים שנבחרו באופן דמוקרטי של מדינת ישראל הדמוקרטית. \n\nאת החיפזון של התובע של בית הדין הפלילי הבינלאומי לשפוט, את סירובו להתייחס לישראל בבתי המשפט העצמאיים שלה כפי שמתייחסים לדמוקרטיות אחרות, קשה להסביר בשום דבר אחר מלבד אנטישמיות טהורה. \n\nגבירותיי ורבותיי, פושעי המלחמה האמיתיים אינם נמצאים בישראל. הם באיראן. הם בעזה, בסוריה, בלבנון, בתימן. אלה מכם שעומדים לצד פושעי המלחמה האלה, אלה מכם שעומדים עם הרע נגד הטוב, עם הקללה נגד הברכה, אלה מכם שעושים זאת צריכים להתבייש בעצמכם. \n\nאבל יש לי מסר בשבילכם: ישראל תנצח בקרב הזה. אנחנו ננצח בקרב הזה כי אין לנו ברירה.\n\nאחרי דורות שבהם עמנו נטבח, נטבח ללא חרטה ואף אחד לא נקף אצבע להגנתנו, יש לנו עכשיו מדינה. יש לנו עכשיו צבא אמיץ, צבא של אומץ שאין דומה לו, ואנחנו מגנים על עצמנו.\nכפי שכתוב בספר שמואל בתנ\"ך: \"נֵ֣צַח יִשְׂרָאֵ֔ל לֹ֥א יְשַׁקֵּ֖ר\". \n\nבמסעו האפי של העם היהודי מהעת העתיקה, באודיסיאה שלנו דרך הסערות והתהפוכות של העת החדשה, הבטחה עתיקה זו נשמרה מאז ומתמיד והיא תחזיק מעמד לנצח. אם לשאול משפט של משורר גדול:\nישראל לא תיכנס בעדינות אל תוך הלילה הטוב הזה. לעולם לא נצטרך לזעום על מות האור, כי לפיד ישראל יזרח לנצח. \n\nלעם ישראל ולחיילי ישראל אני אומר:\nתהיו חזקים ובעלי אומץ טוב. \n\n\"חִזְק֣וּ וְאִמְצ֔וּ אַל־תִּֽירְא֥וּ וְאַל־תַּעַרְצ֖וּ מִפְּנֵיהֶ֑ם כִּ֣י\nה' אֱלֹקיךָ ה֚וּא הַהֹלֵ֣ךְ עִמָּ֔ךְ לֹ֥א יַרְפְּךָ֖ וְלֹ֥א יַעַזְבֶֽךּ\". \n\nעם ישראל חי עכשיו, מחר, לנצח\"."
  }
]